
/* No comment from engineer */
"Click to record shortcut" = "Smelltu til að skrá flýtiskipun";

/* No comment from engineer */
"Command + " = "Command + ";

/* No comment from engineer */
"Control + " = "Control + ";

/* No comment from engineer */
"Option + " = "Option + ";

/* No comment from engineer */
"Pad %@" = "Pad %@";

/* No comment from engineer */
"Shift + " = "Shift + ";

/* No comment from engineer */
"Space" = "Bilstöng";

/* No comment from engineer */
"The key combination \"%@\" can't be used because %@." = "Ekki er hægt að nota flýtiskipunina „%@“ vegna þess að %@.";

/* No comment from engineer */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "Ekki er hægt að nota flýtiskipunina „%@“ vegna þess að hún er kerfislæg flýtiskipun. (Ef þú virkilega vilt nota þessa flýtiskipun, þá er hægt að breyta kerfislægum flýtiaðgerðum í lyklaborðsvalblaðinu í kerfisstillingunum (System Preferences).) ";

/* No comment from engineer */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "Ekki er hægt að nota flýtiskipunina „%@“ vegna þess að hún er þegar í notkun fyrir valmöguleikann „%@“.";

/* No comment from engineer */
"The key combination %@ can't be used!" = "Ekki er hægt að nota flýtiskipunina %@!";

/* No comment from engineer */
"Type shortcut" = "Skrifaðu flýtiskipun";

/* No comment from engineer */
"Use old shortcut" = "Nota eldri flýtiskipun";